## Commands

start =
    .description = Начать

psycho = 
    .start = Привет, какая у тебя проблема? Опиши в одном сообщении.
    .questions = Я задам тебе несколько уточняющих вопросов...

dialog =
    .continue = Мы уже обсуждали эту тему. Хочешь продолжить или начать с чистого листа? Разговор начался с: "{message}".
    .news-question = Есть новости?

only-text = Пожалуйста, ответьте текстом
only-keyboard = Пожалуйста, используйте меню

ai-error = Ошибка, обратитесь к администрации


unhandled = Неизвестная команда. Попробуйте /start
unhandled-ready = Неизвестная команда. Попробуйте /main

test = Это же тест!